/* No comment provided by engineer. */
"A folder named \"%@\" already exists at this location. Do you want to replace it with the folder you are moving?" = "Ya existe una carpeta llamada \"%@\" en esta ubicación. ¿Quieres reemplazarla con la carpeta que estás moviendo?";

/* No comment provided by engineer. */
"A file named \"%@\" already exists at this location. Do you want to replace it with the file you are moving?" = "Ya existe un archivo llamado \"%@\" en esta ubicación. ¿Quieres reemplazarlo con el archivo que estás moviendo?";

/* No comment provided by engineer. */
"All apply" = "Todos aplican";

/* No comment provided by engineer. */
"Calculating %@ size" = "Calculando %@ tamaño";

/* No comment provided by engineer. */
"Canceled" = "Cancelado";

/* No comment provided by engineer. */
"Failed to move file (error code: %d)" = "No se pudo mover el archivo (código de error: %d)";

/* No comment provided by engineer. */
"Keep both" = "Mantener";

/* No comment provided by engineer. */
"Move completed" = "Movimiento completado";

/* No comment provided by engineer. */
"Move failed" = "Movimiento fallido";

/* No comment provided by engineer. */
"Moving \"%@\" to \"%@\"" = "Mover \"%@\" a \"%@\"";

/* No comment provided by engineer. */
"Moving %d / %d" = "Moviendo %d / %d";

/* No comment provided by engineer. */
"Processing%@..." = "Procesando%@...";

/* No comment provided by engineer. */
"Replace" = "Reemplazar";

/* No comment provided by engineer. */
"Skip" = "Saltar";

